
/* Class = "NSBox"; title = "Box"; ObjectID = "8"; */
"8.title" = "Box";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "19"; */
"19.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "22"; */
"22.title" = " ";

/* Class = "NSTableColumn"; headerCell.title = "Nazwa"; ObjectID = "28"; */
"28.headerCell.title" = "Nazwa";

/* Class = "NSTableColumn"; headerCell.title = "Status"; ObjectID = "29"; */
"29.headerCell.title" = "Status";

/* Class = "NSBox"; title = "Box"; ObjectID = "31"; */
"31.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Klucze prywatne"; ObjectID = "50"; */
"50.title" = "Klucze prywatne";

/* Class = "NSTextFieldCell"; title = "Konto:"; ObjectID = "52"; */
"52.title" = "Konto:";

/* Class = "NSTextFieldCell"; title = "Tu wyświetlany jest klucz prywatny..."; ObjectID = "53"; */
"53.title" = "Tu wyświetlany jest klucz prywatny...";

/* Class = "NSTextFieldCell"; title = "Znane odciski palców"; ObjectID = "54"; */
"54.title" = "Znane odciski palców";

/* Class = "NSButtonCell"; title = "Pokaż odcisk..."; ObjectID = "55"; */
"55.title" = "Pokaż odcisk...";

/* Class = "NSButtonCell"; title = "Generuj"; ObjectID = "56"; */
"56.title" = "Generuj";
